/* Adobe Plugin Plist Files for TextExportUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextExportUI";
CFBundleDisplayName = "TextExportUI";
CFBundleGetInfoHTML = "TextExportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TextExportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TextExportUI version 21.1.0";
